export const INPUTS = {
    type_of_employment : [
        'Полная занятость', 'Частичная занятость', 'Проектная/Временная работа', 'Волонтерство', 'Стажировка'
    ],
    work_schedule : [
        'Полный день', 'Сменный график', 'Гибкий график', 'Удаленная работа', 'Вахтовый метод'
    ],
    experience : [
        'Не имеет значения', 'Нет опыта', 'От 1 года до 3 лет', 'От 3 до 6 лет', 'Более 6 лет'
    ],
    education : [
        'Бакалавр', 'Магистр', 'Кандидат наук', 'Доктор наук', 'Неоконченное выысшее', 'Среднее', 'Среднее специальное'
    ],
    sex : [
        'не определился', 'мужской', 'женский'
    ],
}